const help = (p, date, user, wame) => {
return `┏🔥࿗ 𝙱𝚛𝚒𝚣𝚊𝚜-𝚋𝚘𝚝 𝚞𝚕𝚝𝚒𝚖𝚊𝚝𝚎 ࿗🔥┓
║                                                           
║ _*🕐 𝐃𝐚𝐭𝐚 𝐞 𝐡𝐨𝐫𝐚: ${date} 🕐*_
║ _*🙂 𝐔𝐬𝐮𝐚́𝐫𝐢𝐨: ${user} 🙂*_
║ _*🌎 𝐖𝐚𝐦𝐞: ${wame} 🌎*_                                        
║
║ ᵒᵇˢ: ᵉˢˢᵉ ᵇᵒᵗ ᵗᵉᵐ ᶜᵒᵐᵃⁿᵈᵒˢ ⁱⁿᶠⁱⁿⁱᵗᵒˢ, 
║ ᵖᵒʳᵉ́ᵐ ˢᵉ ⁿᵃ̃ᵒ ᶠᵒʳ ᵘᵐ 
║ ᶜᵒᵐᵃⁿᵈᵒ ʳᵉᵍⁱˢᵗʳᵃᵈᵒ 
║ ᵉˡᵉ ᵛᵃⁱ ᵖᵉˢᵠᵘⁱˢᵃʳ ᵘᵐᵃ ⁱᵐᵃᵍᵉᵐ 
║ ᵈᵒ ᵍᵒᵒᵍˡᵉ ᵉ ᵐᵃⁿᵈᵃʳ
 
★彡༻⚡𝙿𝚛𝚒𝚗𝚌𝚒𝚙𝚊𝚒𝚜⚡༺彡★
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}listblockcmd*
➻❥ *${p}listpalavra*
➻❥ *${p}info*
➻❥ *${p}ajuda*
➻❥ *${p}help*
➻❥ *${p}comandos*
➻❥ *${p}menu*
➻❥ *${p}ping*
➻❥ *${p}destrava*
➻❥ *${p}sugerircmd* ❮ᵗˣᵗ❯
➻❥ *${p}terbot*
➻❥ *${p}botvip*
➻❥ *${p}blocklist*
➻❥ *${p}blacklist*
➻❥ *${p}criador*
➻❥ *${p}toimg* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
ıllıllı༻✨𝚂𝚝𝚒𝚌𝚔𝚎𝚛𝚜✨༺ıllıllı
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}stiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}sticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}fstiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}fsticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}nstiker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *${p}nsticker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *${p}nfstiker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *${p}nfsticker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *${p}nstickerv2* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *${p}attp* ❮ᵗˣᵗ❯
➻❥ *${p}macaco*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
💥༻💀𝚛𝚘𝚕𝚎𝚝𝚊 𝚛𝚞𝚜𝚜𝚊💀༺💥
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}roletarussahard*
➻❥ *${p}roletarussamed*
➻❥ *${p}roletarussaeasy*
➻❥ *${p}roletarussapac*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
☆.｡.*༻🎥𝚅𝚒́𝚍𝚎𝚘🎥༺*.｡.☆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}bold* ❮ᵗˣᵗ❯
➻❥ *${p}poly* ❮ᵗˣᵗ❯
➻❥ *${p}glowing* ❮ᵗˣᵗ❯
➻❥ *${p}colorful* ❮ᵗˣᵗ❯
➻❥ *${p}army* ❮ᵗˣᵗ❯
➻❥ *${p}retro* ❮ᵗˣᵗ❯
➻❥ *${p}frame* ❮ˢᵉᶜ❯ ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}mute* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}rapidovid* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}lentovid* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}togif* ❮ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}resizevid* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ᵛⁱᵈ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
✶⊶⊷❍༻🎨𝙻𝚘𝚐𝚘𝚜🎨༺❍⊶⊷✶
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}missionpassed* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}nulis* ❮ᵗˣᵗ❯
➻❥ *${p}watercolor* ❮ᵗˣᵗ❯
➻❥ *${p}neonlogo* ❮ᵗˣᵗ❯
➻❥ *${p}flowerlogo* ❮ᵗˣᵗ❯
➻❥ *${p}matrixlogo* ❮ᵗˣᵗ❯
➻❥ *${p}thunderlogo* ❮ᵗˣᵗ❯
➻❥ *${p}silverplaca* ❮ᵗˣᵗ❯
➻❥ *${p}goldplaca* ❮ᵗˣᵗ❯
➻❥ *${p}narutologo* ❮ᵗˣᵗ❯
➻❥ *${p}phlogo* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}mineconquista* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}shadow* ❮ᵗˣᵗ❯
➻❥ *${p}glitch* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}ravetxt* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}woodtxt* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}neon* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}sunset* ❮ᵗ1❯ | ❮ᵗ2❯
➻❥ *${p}gimage* ❮ᵗˣᵗ❯
➻❥ *${p}pglass* ❮ᵗˣᵗ❯
➻❥ *${p}neonligth* ❮ᵗˣᵗ❯
➻❥ *${p}coffe* ❮ᵗˣᵗ❯
➻❥ *${p}galaxywp* ❮ᵗˣᵗ❯
➻❥ *${p}whatis* ❮ᵗˣᵗ❯
➻❥ *${p}txt3d* ❮ᵗˣᵗ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
.｡○༻📷𝚎𝚍𝚒𝚝𝚘𝚛 𝚍𝚎 𝚏𝚘𝚝𝚘𝚜📷༺○｡.
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}backremove* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}cropimg* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}bwimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}emoji* ❮ᵉᵐᵒʲⁱ❯
➻❥ *${p}beachnigth* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}checkporn* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}facedetect* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}identifyimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}monochromeimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}resizeimg* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}blurimg* ❮ʳᵃᵈ❯ ❮ˢⁱᵍ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
░▒▓█ ༻🔍𝙿𝚎𝚜𝚚𝚞𝚒𝚜𝚊🔎༺ █▓▒░
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}map* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}brainlysrc* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}search* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}ssweb* ❮ᵘʳˡ❯
➻❥ *${p}mediafire* ❮ᵘʳˡ❯
➻❥ *${p}mob*
➻❥ *${p}minecraft*
➻❥ *${p}covidbrasil*
➻❥ *${p}covidmundo*
➻❥ *${p}foxnews*
➻❥ *${p}lofi*
➻❥ *${p}boy*
➻❥ *${p}girl*
➻❥ *${p}egirl*
➻❥ *${p}eboy*
➻❥ *${p}pinterest* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}wallpaper*
➻❥ *${p}fuckmylife*
➻❥ *${p}waifu*
➻❥ *${p}belle*
➻❥ *${p}saycat*
➻❥ *${p}biblia*
➻❥ *${p}animesrc* ❮ⁿᵃᵐᵉ ᵃⁿⁱᵐᵉ❯
➻❥ *${p}mangasrc* ❮ⁿᵃᵐᵉ ᵃⁿⁱᵐᵉ❯
➻❥ *${p}playstore* ❮ⁿᵃᵐᵉ ᵃᵖᵖ❯
➻❥ *${p}happymod* ❮ⁿᵃᵐᵉ ᵃᵖᵖ❯
➻❥ *${p}pokemon*
➻❥ *${p}ip* ❮ip❯
➻❥ *${p}signome* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}gimage* ❮ⁿᵃᵐᵉ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
—(••÷[ ༻⏳𝙲𝚘𝚗𝚝𝚊𝚐𝚎𝚖⏳༺ ]÷••)—
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}halloween* ❮ᵃⁿᵒ❯
➻❥ *${p}kidday* ❮ᵃⁿᵒ❯
➻❥ *${p}motherday* ❮ᵃⁿᵒ❯
➻❥ *${p}fatherday* ❮ᵃⁿᵒ❯
➻❥ *${p}carnaval* ❮ᵃⁿᵒ❯
➻❥ *${p}republic* ❮ᵃⁿᵒ❯
➻❥ *${p}goodfriday* ❮ᵃⁿᵒ❯
➻❥ *${p}finados* ❮ᵃⁿᵒ❯
➻❥ *${p}ourlady* ❮ᵃⁿᵒ❯
➻❥ *${p}independence* ❮ᵃⁿᵒ❯
➻❥ *${p}workday* ❮ᵃⁿᵒ❯
➻❥ *${p}tiradentes* ❮ᵃⁿᵒ❯
➻❥ *${p}pascoa* ❮ᵃⁿᵒ❯
➻❥ *${p}natal* ❮ᵃⁿᵒ❯
➻❥ *${p}anonovo*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
•.¸♡༻😈 𝙿𝚘𝚛𝚗𝚘😈༺♡¸.•
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}packmega18*
➻❥ *${p}nhentai* ❮code❯
➻❥ *${p}randomhentai*
➻❥ *${p}gangbang*
➻❥ *${p}nsfwblowjob*
➻❥ *${p}panties*
➻❥ *${p}wallhentai*
➻❥ *${p}tentacles*
➻❥ *${p}nsfwneko*
➻❥ *${p}nsfwtrap*
➻❥ *${p}nsfw* ❮1 ᵒʳ 0❯
➻❥ *${p}yaoi*
➻❥ *${p}ahegao*
➻❥ *${p}ecchi*
➻❥ *${p}cum*
➻❥ *${p}anal*
➻❥ *${p}pussy*
➻❥ *${p}ero*
➻❥ *${p}ahegao*
➻❥ *${p}yuri*
➻❥ *${p}hentaigif*
➻❥ *${p}hentainekogif*
➻❥ *${p}futanari*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
☆.｡.:*༻🗣️𝚟𝚘𝚣 𝚖𝚘𝚍🗣️༺*:.｡.☆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}esquilo* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}grave* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}estourar* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}rapidoaudio* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}lentoaudio* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}bass* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
.•♫•♬•༻🎵 𝙰𝚞𝚍𝚒𝚘🎵༺•♫•♬•
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}gtts* ❮ˡᵃ❯ ❮ᵗˣᵗ❯
➻❥ *${p}playlist*
➻❥ *${p}lyrics*
➻❥ *${p}ptlyrics*
➻❥ *${p}play* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
➻❥ *${p}playv2* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
➻❥ *${p}tomp3* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}ytsearch* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}ytmp4* ❮ʸᵗ ᵘʳˡ❯
➻❥ *${p}ytmp3* ❮ʸᵗ ᵘʳˡ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
✧･ﾟ:✧･ﾟ:⚙️Gerador⚙️:･ﾟ✧:･ﾟ✧
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}gpessoa*
➻❥ *${p}gendereco*
➻❥ *${p}gcnh*
➻❥ *${p}geleitortitulo*
➻❥ *${p}gbanco*
➻❥ *${p}gcarro*
➻❥ *${p}gpass* ❮ˡᵉᵗᵗᵉʳ ᵠⁿᵗ❯
➻❥ *${p}cpf*
➻❥ *${p}ddd* ❮ᵈᵈᵈ❯
➻❥ *${p}cep* ❮ᶜᵉᵖ❯
➻❥ *${p}gerarcc*
➻❥ *${p}gprocesso*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
▀▄▀▄༻🧾𝚃𝚎𝚡𝚝𝚘🧾༺▄▀▄▀
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}nameninja* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}fakeidentity*
➻❥ *${p}installbot*
➻❥ *${p}traduz* ❮ˡᵃ❯ ❮ᵗˣᵗ❯
➻❥ *${p}wame*
➻❥ *${p}repeat* ❮ᵗˣᵗ❯
➻❥ *${p}ocr* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}nethunter*
➻❥ *${p}idioma*
➻❥ *${p}frase*
➻❥ *${p}wppim*
➻❥ *${p}db*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
✦✧✧༻🇯🇵𝙰𝚗𝚒𝚖𝚎𝚜🇯🇵༺✧✧✦
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}randomanime*
➻❥ *${p}randomshota*
➻❥ *${p}randomkiss*
➻❥ *${p}randomcry*
➻❥ *${p}randomhug*
➻❥ *${p}nekoanime*
➻❥ *${p}wait* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}slap*
➻❥ *${p}smile*
➻❥ *${p}piscada*
➻❥ *${p}dance*
➻❥ *${p}cringe*
➻❥ *${p}blush*
➻❥ *${p}gore*
➻❥ *${p}acenar*
➻❥ *${p}lick*
➻❥ *${p}bully*
➻❥ *${p}kemonomimi*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
••¤[¤༻👾𝙲𝚘𝚍𝚒𝚐𝚘𝚜👾༺¤]¤••
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}txtomorse* ❮ᵗˣᵗ❯
➻❥ *${p}morsetotxt* ❮ᵗˣᵗ❯
➻❥ *${p}ebinary* ❮ᵗˣᵗ❯
➻❥ *${p}dbinary* ❮ᵗˣᵗ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
☆.｡.:*༻🏆𝚛𝚊𝚗𝚔𝚒𝚗𝚐𝚜🏆༺*:.｡.☆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}ranklindo*
➻❥ *${p}rankfeio*
➻❥ *${p}rankgado*
➻❥ *${p}rankcomu*
➻❥ *${p}ranknazi*
➻❥ *${p}rankqi*
➻❥ *${p}rankfofo*
➻❥ *${p}rankotaku*
➻❥ *${p}rankgay*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
✧･ﾟ:༻🔮𝙿𝚛𝚎𝚟𝚒𝚜𝚘̃𝚎𝚜🔮༺:･ﾟ✧
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}cassino*
➻❥ *${p}ship* ❮ⁿᵘᵐ1❯ ❮ⁿᵘᵐ2❯
➻❥ *${p}corno* ❮ⁿᵘᵐ1❯
➻❥ *${p}nazista* ❮ⁿᵘᵐ1❯
➻❥ *${p}comunista* ❮ⁿᵘᵐ1❯
➻❥ *${p}dado*
➻❥ *${p}gay* ❮ⁿᵘᵐ1❯
➻❥ *${p}qi* ❮ⁿᵘᵐ1❯
➻❥ *${p}seudia* ❮ⁿᵘᵐ1❯
➻❥ *${p}feio* ❮ⁿᵘᵐ1❯
➻❥ *${p}bv* ❮ⁿᵘᵐ1❯
➻❥ *${p}gado* ❮ⁿᵘᵐ1❯
➻❥ *${p}gostoso* ❮ⁿᵘᵐ1❯
➻❥ *${p}gostosa* ❮ⁿᵘᵐ1❯
➻❥ *${p}randomship* ❮ⁿᵘᵐ1 ᵒʳ n/a❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
•¯•.༻📱𝚀𝚛 𝚌𝚘𝚍𝚎📱༺.•¯•
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}qrcode* ❮ᵗˣᵗ❯
➻❥ *${p}qrcodebg* ❮ᵗˣᵗ❯
➻❥ *${p}qrcodegb* ❮ᵗˣᵗ❯
➻❥ *${p}qrcodebb* ❮ᵗˣᵗ❯
➻❥ *${p}qrcodebb1* ❮ᵗˣᵗ❯
➻❥ *${p}qrcoderb* ❮ᵗˣᵗ❯
➻❥ *${p}qrcodebr* ❮ᵗˣᵗ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
••´º´•»༻❌𝙰𝚗𝚝𝚒𝚜❌༺«•´º´••
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}antidoc* ❮1 ᵒʳ 0❯
➻❥ *${p}antiloc* ❮1 ᵒʳ 0❯
➻❥ *${p}antiimg* ❮1 ᵒʳ 0❯
➻❥ *${p}antipalavra* ❮1 ᵒʳ 0❯
➻❥ *${p}antivideo* ❮1 ᵒʳ 0❯
➻❥ *${p}antisticker* ❮1 ᵒʳ 0❯
➻❥ *${p}antiaudio* ❮1 ᵒʳ 0❯
➻❥ *${p}antictt* ❮1 ᵒʳ 0❯
➻❥ *${p}antilink* ❮1 ᵒʳ 0❯
➻❥ *${p}antiporn* ❮1 ᵒʳ 0❯
➻❥ *${p}antifake* ❮1 ᵒʳ 0❯
➻❥ *${p}antilinkhard* ❮1 ᵒʳ 0❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
╚»★«╝༻👥𝙶𝚛𝚞𝚙𝚘𝚜👥༺╚»★«╝
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}fechargp*
➻❥ *${p}mudardesc*
➻❥ *${p}mudarnome*
➻❥ *${p}abrirgp*
➻❥ *${p}linkgroup*
➻❥ *${p}listadmin*
➻❥ *${p}listonline*
➻❥ *${p}leave*
➻❥ *${p}kick* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
➻❥ *${p}ban* ❮ʳᵉᵖˡʸ ᵐˢᵍ❯
➻❥ *${p}promote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
➻❥ *${p}demote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
➻❥ *${p}add* ❮ⁿᵘᵐ❯
➻❥ *${p}roletrussablock* ❮1 ᵒʳ 0❯
➻❥ *${p}welcome* ❮1 ᵒʳ 0❯
➻❥ *${p}simih* ❮1 ᵒʳ 0❯
➻❥ *${p}autostickerimg* ❮1 ᵒʳ 0❯
➻❥ *${p}onmodgrupo*
➻❥ *${p}offmodgrupo*
➻❥ *${p}autoreply* ❮1 ᵒʳ 0❯
➻❥ *${p}marcar*
➻❥ *${p}marcar2*
➻❥ *${p}marcar3*
➻❥ *${p}hidemarcar* ❮ᵗˣᵗ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
┈━═☆༻🕵️𝚂𝚝𝚊𝚕𝚔𝚎𝚛🕵️༺☆═━┈
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}instastalk* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}githubstalk* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}tiktokstalk* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}twitterstalk* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}ffstalk* ❮ⁱᵈ ᶠʳᵉᵉ ᶠⁱʳᵉ❯
➻❥ *${p}ytstalk* ❮ⁿᵃᵐᵉ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
(--)༻😳𝙸𝚗𝚝𝚎𝚛𝚊𝚌̧𝚊̃𝚘😳༺(--)
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}vsf*
➻❥ *${p}botfofo*
➻❥ *${p}pedro*
➻❥ *${p}botgostoso*
➻❥ *${p}botviado*
➻❥ *${p}botbaianor*
➻❥ *${p}botfdp*
➻❥ *${p}botfeio*
➻❥ *${p}botputa*
➻❥ *${p}botgay*
➻❥ *${p}botcorno*
➻❥ *${p}vtmnc*
➻❥ *${p}bomdia*
➻❥ *${p}boatarde*
➻❥ *${p}boanoite*
➻❥ *${p}lindo*
➻❥ *${p}cheguei*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
:..｡o○༻😎𝙲𝚛𝚒𝚊𝚍𝚘𝚛😎༺○o｡..:
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}blockcmd* ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
➻❥ *${p}unblockcmd* ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
➻❥ *${p}alerta* ❮ᵗˣᵗ❯
➻❥ *${p}infinityblock* ❮1 ᵒʳ 0❯
➻❥ *${p}antiligar* ❮1 ᵒʳ 0❯
➻❥ *${p}addpalavra* ❮ᵗˣᵗ❯
➻❥ *${p}removepalavra* ❮ᵗˣᵗ❯
➻❥ *${p}limparchat* ❮ᵗˣᵗ❯
➻❥ *${p}ataque* ❮ᵗˣᵗ❯
➻❥ *${p}divulgar* ❮ᵗˣᵗ❯
➻❥ *${p}entrargp* ❮ᵗˣᵗ❯
➻❥ *${p}block* ❮ ⁿᵘᵐ❯
➻❥ *${p}unblock* ❮ ⁿᵘᵐ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
(ᵔᴥᵔ)༻😝𝙳𝚒𝚟𝚎𝚛𝚜𝚊̃𝚘😝༺(ᵔᴥᵔ)
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}meme*
➻❥ *${p}memeindo*
➻❥ *${p}darkjokes*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
▆█웃༻💱𝙼𝚘𝚎𝚍𝚊💱༺웃█▆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}dolarhoje*
➻❥ *${p}rublohoje*
➻❥ *${p}ienehoje*
➻❥ *${p}librahoje*
➻❥ *${p}bitcoinhoje*
➻❥ *${p}realhoje*
➻❥ *${p}cvoin* ❮ᶜ1❯|❮ᶜ2❯
➻❥ *${p}ccoin* ❮ᶜ1❯|❮ᶜ2❯|❮ⁿᵘᵐ❯`
}

exports.help = help


